/*
* ------------------------------------------------------------
* IMPORTANT: The contents of this file are auto-generated.
*
* This file may be updated by the Shopify admin theme editor
* or related systems. Please exercise caution as any changes
* made to this file may be overwritten.
* ------------------------------------------------------------
*/
{
  "sections": {
    "section01": {
      "type": "concept-section01",
      "settings": {
        "header": "BRAND CONCEPT 123",
        "textJP": "AUGUSTは、 贅沢な素材でつくる、<br>\n伝統的であり正統派な美しいシルエットデザインをノーブルカラーに彩り、<br>\nデイリーラグジュアリーとしてご提案します。",
        "textEN": "August proposes traditional and orthodox beautiful silhouette<br>\ndesignscreated with luxurious materials in noble colors as daily<br>\nluxury.",
        "image": "shopify:\/\/shop_images\/Mask_Group_24.jpg"
      }
    },
    "section02": {
      "type": "concept-section02",
      "settings": {
        "header": "BRAND NAME CONCEPT",
        "text": "AUGUSTの由来には、三つの意味を込めています。<br>\nブランドの柱となる伝統的、クラシカル、普遍的な、というキーワードを並べてみると、歴史の重みある堅苦しい美しさというイメージがどうしても強く前に出てしまい、エッセンスとして忘れずにいたい遊び心、童心にかえれるような心くすぐる可愛らしさ、現代を生きる上で必要とされる柔軟さ、といったようなニュアンスまでをも余すことなく表現するには、なにか気持ちを新たにするようなことからのパワーが必要だと感じ、“8月”という言葉にたどり着きました。<br>\n<br>\n8月は季節の変わり目として、大きな節目の季節。新しい毎日がはじまる、新たな気持ち溢れる8月。<br>\nこの、ブランドにかける想いをあますことなく忠実に再現するため、まず一つ目に“8月”というフレッシュワードを選びました。",
        "image": "shopify:\/\/shop_images\/230318_august_0307.jpg"
      }
    },
    "section03": {
      "type": "concept-section03",
      "settings": {
        "textTop": "私たちがAUGUSTを通して表現したいこと。それはいつの時代も永く愛され受け継がれてきた、上質で揺るがない“確かなもの”を大切に紡ぎたどり着いた“いま”を生きる自分自身の毎日のために、しなやかさと、ほんの少しのかわいらしさ、そして柔軟さをもプラスした、新しいかたちのデイリーラグジュアリーです。<br>\n二つ目は、このような想いを忠実に纏い生きる、AUGUSTという架空の女性の名前から由来しています。歴史や伝統を重んじながら、確かな目利きでバランスよく新しいものも取り入れ、引き算しながらファッションを楽しむ彼女の姿はまさに、ブランドの目指す女性像です。",
        "textBottom": "そして最後に。<br>\n一年のなかでたった一度、この”8月“には何にも左右されることなく、Special collection を発表できるブランドでありたいという想いを込めて。<br>\nそれはとびきりラグジュアリーなドレスを表現する8月もあれば、上質な眠りを誘うとろみのあるラウンジウエア　ベッドシーツをご提案する8月もあるかもしれません。<br>\nまた、時にはこのようなものとして存在する事柄だけではなく、AUGUSTを愛してくださる”あなた“へ　感謝の想いを伝えるべくして起こすアクションが、8月のSpecial collectionとなることもきっとあります。<br>\n<br>\nこの瞬間からあなたにとってAUGUSTが、いつの日か特別なものとなりますように。",
        "image": "shopify:\/\/shop_images\/230318_august_0080.jpg"
      }
    }
  },
  "order": [
    "section01",
    "section02",
    "section03"
  ]
}
